<div class="top-welcome-text mb-3">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <span class="eyebrow">Мониторинг игровых серверов</span>
                <h1>Добро пожаловать на наш сайт мониторинга игровых серверов!</h1>
                <p>
                Здесь вы найдёте всю необходимую информацию о состоянии ваших любимых игровых серверов.
                Мы предлагаем удобный и интуитивно понятный интерфейс для отслеживания онлайн-статуса, численности игроков, времени
                отклика и других важных параметров. Кроме того, наш сервис поможет вам в продвижении сервера благодаря
                подробной статистике и рейтингу, что позволит привлечь больше игроков и укрепить ваше сообщество.
                Присоединяйтесь к сообществу геймеров, которые доверяют нам контроль за своими игровыми мирами.
                Наслаждайтесь игрой, а мы позаботимся о всём остальном!
                </p>

                <a class="btn btn-primary add-server mb-3" href="/server/add">
                    <i class="fa fa-plus"></i> Добавить сервер бесплатно
                </a>
            </div>
        </div>
    </div>
</div>
